[Info]
Language=Русский
LanguageID=106

[String]
Backup.AllDaysTemplate=Весь день
Backup.Apply=Применить
Backup.AutoRecover=Автоматическое восстановление
Backup.BackupConfig=Резервная копия конфигурации
Backup.CameraName=Имя камеры
Backup.CameraNo=Номер камеры
Backup.Cancel=Отмена
Backup.Delete=Удалить
Backup.DeviceName=Имя устройства
Backup.EditPlanTemplate=Правка шаблона
Backup.EmptyTemplate=Пустой
DecodeCfg.DecoderChn=Декодер канал
DecodeCfg.AddTips=*Увеличение с канала дереве устройств на левой стороне сопротивления
DecodeCfg.WndTips=*Окно 1, 0 недействительными
Backup.FreeBytes=Количество свободных байт (МБ)
Backup.Fri=Пятница
Backup.Mon=Понедельник
Backup.MoveChannel=Добавить канал в список из правого дерева устройств
Backup.NameExisted=Имя существует
Backup.NameNotExisted=Имя не существует
Backup.PacketTime=Время пакета
Backup.PlanTemplate=Шаблон плана
Backup.RecordBackupConfig=Запись плана
Backup.Sat=Суббота
Backup.Setup=Установка
Backup.StartBigerThanEnd=Начальное время не может быть больше конечного времени
Backup.StartRealBackUp=Запустить текущее резервное копирование
Backup.StopFirst=Резервное копирование выполняется, если требуется внести изменения в конфигурацию резервного копирования, пожалуйста, сначала остановите процесс резервного копирования.
Backup.Storage=Хранение
Backup.Sun=Воскресенье
Backup.Thurs=Четверг
Backup.TotalBytes=Общее количество байт (МБ)
Backup.Tues=Вторник
Backup.Wed=Среда
AccountMSG.ErrorName=имя пользователя и имя группы не может содержать. []% не может начинаться с &, также не может быть пустым.
AlarmManage.Add=Добавить <<
AlarmManage.AddSure=Вы уверены, что хотите добавить
AlarmManage.AlarmSound=Подсказка при звуковой аварии
AlarmManage.Apply=Применить
AlarmManage.AutoPrompt=Автоматическая подсказка
AlarmManage.AutoWatch=Предупреждение при автоматическом наблюдении
AlarmManage.Browse=Пролистать
AlarmManage.CAM=КАМ
AlarmManage.ChnNotDevice=Пожалуйста, выберите один канал или порт сигнализации, а не устройство
AlarmManage.Del=Удалить >>
AlarmManage.DelSure=Вы уверены, что хотите удалить
AlarmManage.DiskError=Ошибка диска
AlarmManage.DiskFull=Диск переполнен
AlarmManage.Enable=Разрешение сигнализации
AlarmManage.IOTrigger=Триггер Ввода/Вывода
AlarmManage.IgnTime=Время игнорирования
AlarmManage.No=Нет
AlarmManage.Port=Порт сигнализации
AlarmManage.Second=сек.
AlarmManage.SelectAlarmPort=Пожалуйста, выберите один порт сигнализации
AlarmManage.SelectVideoChn=Пожалуйста, выберите один канал
AlarmManage.SoundPath=Путь к звуковому файлу
AlarmManage.Type=Тип сигнализации
AlarmManage.VideoBlind=Видео экран
AlarmManage.VideoChn=Видео канал
AlarmManage.VideoLoss=Потеря видео
AlarmManage.VideoMotion=Видео движение
AlarmManage.Yes=Да
ConfigComm.BPS=Скорость передачи данных в бодах
ConfigComm.CommFunction=Функция
ConfigComm.CommTypes=Общий тип
ConfigComm.DataBit=Биты данных
ConfigComm.StopBit=Стоповые биты
ConfigComm.Verify=Контроль четности
ConfigManage.About=О программе
ConfigManage.AlarmSetting=Настройка сигнализации
ConfigManage.AutoConnnect=Автоматическое соединение с последним каналом мониторинга
ConfigManage.CAM=КАМ
ConfigManage.ConfigManager=Диспетчер конфигурации
ConfigManage.ConfigModule=Модуль конфигурации
ConfigManage.Describe=Описание
ConfigManage.Group=Группа
ConfigManage.LinkSetting=Настройка канала сигнализации
ConfigManage.MonitorModule=Модуль монитора
ConfigManage.Name=Имя
ConfigManage.NetModule=Модуль сети
ConfigManage.NormalSetting=Обычная настройка
ConfigManage.PlayBackModule=Модуль воспроизведения
ConfigManage.SystemConfig=Настройка системы
ConfigManage.User=Пользователь
ConfigManage.UserManager=Диспетчер пользователей
ConfigManage.Version=Версия
ConfigManage.VideoModule=Модуль видео
ConfigManage.Web=Веб
ConfigPtz.Address=Адрес
ConfigPtz.Even=Четный
ConfigPtz.Mark=Метка
ConfigPtz.Monitor=Мониторы
ConfigPtz.None=Отсутствует
ConfigPtz.Odd=Нечетный
ConfigPtz.PreRecord=Предварительная запись
ConfigPtz.Protocol=Протокол
ConfigPtz.Space=Расстояние
Desktop.Audio=Аудио
Desktop.Backup=Резервная копия
Desktop.ChangePath=Изменить путь
Desktop.CloseAllWindow=Закрыть все окна
Desktop.CloseWindow=Закрыть окно
Desktop.ConnAllMainStream=Подключить все видео устройства (Основной поток)
Desktop.ConnAllSubStream=Подключить все видео устройства (Дополнительный поток)
Desktop.DevList=Список устройств
Desktop.DevManager=Диспетчер устройств
Desktop.DevName=Имя устройства
Desktop.DevType=Тип устройства
Desktop.Device=Устройство
Desktop.DisconnAll=Отключить все видео устройства
Desktop.DontShow=Не показывать в следующий раз
Desktop.ExtStream=Дополнительный поток
Desktop.FileName=Имя файла
Desktop.FileType=.h264
Desktop.IPAddr=IP адрес
Desktop.LocalConfig=Локальная конфигурация
Desktop.LocalRecord=Локальная запись
Desktop.Lock=Блокировка
Desktop.Log=Журнал
Desktop.MainStream=Основной поток
Desktop.MapCtrl=Управление картой
Desktop.NoLogin=Пожалуйста, сначала войдите в устройство
Desktop.Path=Путь
Desktop.PicHQuality=Изображение в высоком качестве
Desktop.PicLQuality=Изображение в низком качестве
Desktop.Playback=Воспроизведение
Desktop.Player=Плеер
Desktop.Port=Порт
Desktop.Preview=Предварительный просмотр нескольких экранов
Desktop.Reboot=Перезагрузка
Desktop.RebootFail=Перезагрузка устройства не выполнена
Desktop.RefushName=Обновить имя канала
Desktop.RemoteCfg=Конфигурация устройства
Desktop.ReturnToMain=Основной рабочий стол
Desktop.SITFail=Ошибка SIT
Desktop.Snapshot=Снимок экрана
Desktop.SnapshotFail=Снимок экрана не сделан
Desktop.Split=Разделить
Desktop.Split1=Вид 1
Desktop.Split12=Вид 12
Desktop.Split13=Вид 13
Desktop.Split16=Вид 16
Desktop.Split2=Вид 2
Desktop.Split20=Вид 20
Desktop.Split25=Вид 25
Desktop.Split36=Вид 36
Desktop.Split4=Вид 4
Desktop.Split6=Вид 6
Desktop.Split64=Вид 64
Desktop.Split100=Вид 100
Desktop.Split8=Вид 8
Desktop.Split9=Вид 9
Desktop.SplitFull=Полный вид
Desktop.StartTalk=Начать разговор
Desktop.StopTalk=Закончить разговор
Desktop.SureToClose=Вы уверены, что хотите закрыть?
Desktop.SureToReboot=Хотите перезагрузить устройство
Desktop.SyncTime=Синхронизация времени
Desktop.TimeSync=Синхронизация времени с ПК
Desktop.UnsupportPreview=Устройство не поддерживает многоканальный просмотр
Desktop.Window=Окно
Desktop.ZoneList=Список зон
Desktop.Search=Поиск
Desktop.Return=Возврат
DeviceManage.ChnInvalid=Номер канала должен иметь значение от 1 до 16
DeviceManage.DDNSExisted=Настройки DDNS уже существуют
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Зона по умолчанию
DeviceManage.DelAreaSure=Хотите удалить все устройства в зоне перед удалением зоны.
DeviceManage.DelSure=Хотите удалить этот элемент?
DeviceManage.DevAdd=Добавить
DeviceManage.DevDel=Удалить
DeviceManage.DevEdit=Правка
DeviceManage.DevList=Список устройств
DeviceManage.DevManage=Диспетчер устройств
DeviceManage.DevName=Имя устройства
DeviceManage.DisconnAllDevFirst=Убедитесь, что устройство в зоне отсоединено перед изменением информации о зоне.
DeviceManage.DisconnFirst=Пожалуйста, убедитесь, что устройство отсоединено перед изменением информации об устройстве
DeviceManage.Domain=Домен
DeviceManage.DomainTooLong=Слишком длинное имя домена
DeviceManage.DonameInvalid=Недопустимое имя домена
DeviceManage.ExceedMaxChn=Превышено максимально поддерживаемое количество каналов
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=IP адрес
DeviceManage.IPExisted=Имя IP или домена для этого устройства уже существует
DeviceManage.IPInvalid=Недействительный IP адрес
DeviceManage.MostTwoLeverZone=Наибольшая поддержка двухуровневой зоны
DeviceManage.NameExisted=Устройство с таким именем уже существует
DeviceManage.NameInvalid=Недопустимое имя устройства
DeviceManage.NameTooLong=Слишком длинное имя устройства
DeviceManage.Password=Пароль
DeviceManage.PortNum=Порт
DeviceManage.RemoteCfg=Конфигурация устройства
DeviceManage.SelectArea=Пожалуйста, сначала выберите одну зону.
DeviceManage.SelectDevice=Пожалуйста, выберите устройство
DeviceManage.TotalChn=Номер канала
DeviceManage.UpZone=Верхняя зона
DeviceManage.UserName=Имя пользователя
DeviceManage.Vendor=Производитель
DeviceManage.WriteFail=Запись не выполнена
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Зона
DeviceManage.ZoneEmpty=Имя зоны не введено
DeviceManage.ZoneExisted=Зона уже существует.
Error.AddDevFirst=Список устройств пустой, добавьте устройство на "%s->%s", пожалуйста
Error.AlreadyRunning=CMS выполняется
Error.ClearSDKError=Сбросьте ошибку SDK
Error.CloseChnErr=Ошибка закрытия канала
Error.ConfigCharsetUnsupport=Конфигурационный набор символов не поддерживается
Error.ConfigNotFound=Конфигурация не найдена
Error.ConfigVerifyFail=Ошибка при проверке конфигурации
Error.ExceedMaxIPList=Превышено максимально поддерживаемое количество IP адресов
Error.GetConfigFail=Получение конфигурации устройства не выполнено
Error.HandleInvalid=Неверный дескриптор
Error.HasLogined=Пользователь уже вошел в систему
Error.IPExisted=Данный ip адрес уже существует
Error.IPInBlackList=Данный ip адрес внесен в черный список
Error.IPInTrustList=Данный ip адрес внесен в белый список
Error.InBlackList=Пользователь находится в черном списке
Error.InUsing=Пользователь уже используется
Error.InputError=Ошибка ввода
Error.LanguageSaveSuccess=Сохранение прошло успешно, пожалуйста перегрузите CMS
Error.MallocErr=Ошибка размещения в памяти
Error.NetErr=Ошибка сети
Error.NoErr=Ошибка отсутствует
Error.NoInit=Не выполнена инициализация SDK
Error.NoLogin=Пользователь не вошел в систему
Error.NoPower=Напряжение отсутствует
Error.NotFound=Невозможно найти устройство
Error.OpenChnErr=Ошибка открытия канала
Error.OpenFileFail=Ошибка открытия файла
Error.ParamInvalid=Недействительный параметр
Error.PasswordMismatch=Пароли не совпадают
Error.PauseFail=Пауза не выполнена
Error.PwdErr=Неправильный пароль
Error.RebootFail=Перезагрузка не выполнена
Error.RebootSuccess=Перезагрузка выполнена
Error.ReqErr=Ошибка запроса
Error.ResoluitonNotMatch=Рекомендуется установить разрешение VGA 1024*768
Error.SaveSuccess=Сохранение конфигурации в устройство выполнено успешно
Error.SelectDevice=Пожалуйста, сначала выберите одно устройство
Error.SetConfigFail=Сохранение конфигурации в устройство не выполнено
Error.SubConErr=Ошибка при подсоединении медиа устройства
Error.SubConSendErr=Медиа устройство выдало ошибку данных
Error.Timeout=Таймаут
Error.UnkownErr=Неизвестная ошибка
Error.Unsupport=SDK не поддерживается.
Error.UserLock=Пользователь заблокирован
Error.UserNotExisted=Пользователь не существует
Error.VerUnmatch=Ошибка получения данных возможно связана с несовпадением версии.
Error.winlimited=Максимальное количество окон четыре
Log.Alarm=Авария
Log.AlarmLog=Журнал аварий
Log.All=Все
Log.Backup=Резервная копия
Log.BeginTime=Начальное время
Log.Channel=Канал
Log.Clear=Очистить
Log.ClientConfig=Конфигурация клиента
Log.CloseCMS=Закрыть CMS
Log.CloseOK=Закрытие выполнено
Log.ConnFail=Соединение не выполнено
Log.ConnSuccess=Соединение выполнено
Log.DDNSFail=Ошибка при анализе DDNS
Log.Date=Дата
Log.Describe=Описание
Log.Device=Устройство
Log.DeviceConfig=Конфигурация устройства
Log.Disconnect=Отключить
Log.DomainFail=Ошибка при анализе имени домена
Log.EndTime=Конечное время
Log.Error=Ошибка
Log.HasLogined=Пользователь уже вошел в систему
Log.InBlackList=Пользователь находится в черном списке
Log.LogType=Тип журнала
Log.Map=Карта
Log.NextPage=Следующая страница
Log.NoLogin=Пользователь не вошел в систему
Log.NotFound=Невозможно найти устройство
Log.Notify=Уведомить
Log.OpenAudioFail=Невозможно открыть коллекцию аудио файлов
Log.OpenChnErr=Ошибка открытия
Log.OpenChnOK=Открытие выполнено
Log.OpenDecodeFail=Ошибка при открытии декодера
Log.Operation=Действие
Log.OprLog=Просмотр журнала
Log.Playback=Воспроизведение
Log.PrePage=Предварительный просмотр страницы
Log.PwdErr=Неправильный пароль
Log.Reboot=Перезагрузка
Log.Search=Поиск
Log.SelectDevice=Выберите устройство
Log.StartTalkFail=Начало разговора не выполнено
Log.StartTalkOK=Начало разговора выполнено успешно
Log.StopTalkFail=Окончание разговора не выполнено
Log.StopTalkOK=Окончание разговора выполнено успешно
Log.SystemOperatin=Работа системы
Log.Talk=Разговор
Log.Time=Время
Log.Timeout=Таймаут
Log.Type=Тип
Log.User=Пользователь
Log.UserLock=Пользователь заблокирован
Log.UserManager=Диспетчер пользователей
Log.UserNotExisted=Пользователь не существует
Log.Video=Видео
Log.Warn=Предупреждение
PtzControl.Add=Добавить
PtzControl.AddPreset=Добавить предустановку
PtzControl.AutoPan=Панорамирование
PtzControl.AuxDirOper=Прямое подключение дополнительного устройства
PtzControl.AuxFuncOff=Дополнительное устройство выключено
PtzControl.AuxFuncOn=Дополнительное устройство включено
PtzControl.AuxNooper=Номер дополнительного устройства
PtzControl.AuxOff=Закрыть
PtzControl.AuxOpen=Включить
PtzControl.AuxTitle=Дополнительное устройство
PtzControl.CamPower=Включение питания камеры
PtzControl.ClearTour=Удалить просмотр
PtzControl.Cruise=Просмотр
PtzControl.Del=Удалить
PtzControl.DelPreset=Удалить предустановку
PtzControl.Edit=Правка
PtzControl.End=Конец
PtzControl.Enter=Ввод
PtzControl.EnterMenu=Вход в меню
PtzControl.Esc=Отмена
PtzControl.Exit=Выход из меню
PtzControl.Flip=Перевернуть
PtzControl.Focus=Фокус
PtzControl.Function=Функция
PtzControl.Goto=Перейти
PtzControl.HighPTZ=Трассировка Ptz
PtzControl.Iris=Диафрагма
PtzControl.LamRain=Лампа
PtzControl.LeftBorder=Влево
PtzControl.Light=Подсветка
PtzControl.LightOff=Подсветка выключена
PtzControl.LightOn=Подсветка включена
PtzControl.LineScan=Автоматическое сканирование
PtzControl.LineScanBorder=Граница
PtzControl.NightSee=Подсветка
PtzControl.NoProtocol=Протокол не установлен!
PtzControl.None=Отсутствует
PtzControl.Number=Номер
PtzControl.PTZ=PTZ
PtzControl.PageChange=Переключение страниц
PtzControl.Pattern=Шаблон
PtzControl.Preset=Предустановка
PtzControl.PtzControl=Панорамирование/Наклон/Масштабирование
PtzControl.Reset=Сброс
PtzControl.RightBorder=Вправо
PtzControl.SIT=SIT
PtzControl.Setting=Настройка
PtzControl.Setup=Установка
PtzControl.Start=Пуск
PtzControl.Step=Скорость
PtzControl.Stop=Стоп
PtzControl.Switch=Открыть Закрыть
PtzControl.TourRoad=Номер патруля
PtzControl.Value=Значение
PtzControl.ValueEmpty=Данное значение не может быть пустым
PtzControl.Wiper=Стеклоочиститель
PtzControl.Zoom=Масштабирование
Decoder.AddDecoder=Добавить декодер
Decoder.Attribute=Свойство
Decoder.DecoderChannel=Канал декодера
Decoder.DeleteDecoder=Удалить декодер
Decoder.DeviceChannel=Канал камеры
Decoder.EditDecoder=Правка декодера
Decoder.HasVideoChn=Один канал камеры на один канал декодера, пожалуйста, выберите другой канал декодера
Decoder.SelectDecoderChannel=Пожалуйста, выберите один канал декодера
Decoder.SelectVideoChn=Пожалуйста, выберите один канал камеры
Decoder.ChnNotDevice=Пожалуйста, выберите один канал камеры, а не устройство
Import.ExportConfig=Загр. настр.
Import.ExportLog=Экспорт журнала
Import.ImportConfig=Сохр. настр.
Login.AutoLogin=Автоматический вход в систему
Login.ConfigFile=Файл конфигурации
Login.ConfirmPasswd=Подтвердите пароль
Login.IPInvalid=Недействительный ip адрес устройства!
Login.InBlackList=Пользователь находится в черном списке
Login.InUsed=Пользователь вошел в систему.
Login.InitDecodeCard=Выполняется инициализация карты декодера
Login.InitDecodeCardFail=Инициализация карты декодера не выполнена
Login.InitVideo=Инициализация видео....,
Login.Locked=Пользователь заблокирован
Login.Login=Вход в систему
Login.LoginFail=Вход в систему не выполнен
Login.LoginSuccess=Вход в систему выполнен успешно
Login.NetError=Ошибка сети
Login.NewPasswd=Новый пароль
Login.NotFound=Невозможно найти устройство
Login.OldPasswd=Старый пароль
Login.PasswdError=Ошибка ввода пароля
Login.Password=Пароль
Login.ReadyLogin=Готовность входа в систему
Login.SavePwd=Сохранить пароль
Login.SystemBusy=Система занята
Login.Timeout=Таймаут при входе в систему
Login.UnknowError=Неизвестная ошибка
Login.User=Пользователь
Login.UserIsLocked=Пользователь заблокирован
Login.UserIsStoped=Пользователь остановлен
Login.UserName=Имя пользователя
Login.UserNotExisted=Пользователь не существует
AccountMSG.AccountLocked=Учетная запись заблокирована
AccountMSG.AccountUsed=Учетная запись уже используется
AccountMSG.AddGroupExist=Имя группы уже существует.
AccountMSG.AddGroupSuccess=Добавление группы выполнено успешно.
AccountMSG.AddUserExist=Имя пользователя уже существует.
AccountMSG.AddUserSuccess=Добавление пользователя выполнено успешно
AccountMSG.DeleteGroupSuccess=Удаление группы выполнено успешно.
AccountMSG.DeleteInuseGroup=Невозможно удалить Группа содержит пользователей.
AccountMSG.DeleteUserSuccess=Удаление пользователя выполнено успешно
AccountMSG.EmptyAuthority=Полномочия отсутствуют
AccountMSG.EmptyName=Имя отсутствует
AccountMSG.Failed=Действие не выполнено
AccountMSG.InvalidPassword=Неправильный пароль. Совет：пароль по умолчанию 111111
AccountMSG.ModGroupSuccess=Изменение группы выполнено успешно
AccountMSG.ModPasswordSuccess=Изменение пароля выполнено успешно
AccountMSG.ModUserSuccess=Изменение пользователя выполнено успешно
AccountMSG.NotPermit=Доступ запрещен
AccountMSG.PasswordMismatch=Пароль не совпадает
AccountMSG.SaveConfigFailed=Сохранение конфигурации не выполнено.
AccountMSG.SureToDelete=Вы уверены, что хотите удалить?
AccountMSG.TooLargeAuthority=Превышение полномочий группы пользователей
AccountMSG.TryDeleteResvUser=Невозможно удалить зарезервированного пользователя
AccountMSG.TryModifyResvUser=Невозможно изменить зарезервированного пользователя
AccountMSG.ImportOK=Импорт выполнен успешно, пожалуйста, перегрузите CMS
AccountMSG.ImportFail=Импорт не выполнен
AccountMSG.ExportOK=Экспорт выполнен успешно
AccountMSG.ExportFail=Экспорт не выполнен
Authority.Account=УЧЕТНАЯ ЗАПИСЬ
Authority.AlarmConfig=НАСТРОЙКА СИГНАЛИЗАЦИИ
Authority.AlarmIO=КОНФИГУРАЦИЯ УСТРОЙСТВА ВВОДА/ВЫВОДА СИГНАЛИЗАЦИИ
Authority.AutoMaintain=АВТОМАТИЧЕСКОЕ ОБСЛУЖИВАНИЕ
Authority.Backup=РЕЗЕРВНАЯ КОПИЯ
Authority.ChannelTitle=ИМЯ КАНАЛА
Authority.CommConfig=RS232
Authority.CtrlPanel=ПАНЕЛЬ УПРАВЛЕНИЯ
Authority.DefaultConfig=ЗНАЧЕНИЕ ПО УМОЛЧАНИЮ
Authority.DelLog=ОЧИСТКА ЖУРНАЛА
Authority.EncodeConfig=КОДИРОВКА
Authority.GeneralConfig=ОБЩИЕ
Authority.ModifyLanguage=ЯЗЫК
Authority.ModifyVideoMode=ФОРМАТ ВИДЕО
Authority.Monitor_01=  МОНИТОР_КАН01
Authority.Monitor_02=  МОНИТОР_КАН02
Authority.Monitor_03=  МОНИТОР_КАН03
Authority.Monitor_04=  МОНИТОР_КАН04
Authority.Monitor_05=  МОНИТОР_КАН05
Authority.Monitor_06=  МОНИТОР_КАН06
Authority.Monitor_07=  МОНИТОР_КАН07
Authority.Monitor_08=  МОНИТОР_КАН08
Authority.Monitor_09=  МОНИТОР_КАН09
Authority.Monitor_10=  МОНИТОР_КАН10
Authority.Monitor_11=  МОНИТОР_КАН11
Authority.Monitor_12=  МОНИТОР_КАН12
Authority.Monitor_13=  МОНИТОР_КАН13
Authority.Monitor_14=  МОНИТОР_КАН14
Authority.Monitor_15=  МОНИТОР_КАН15
Authority.Monitor_16=  МОНИТОР_КАН16
Authority.Monitor_17=  МОНИТОР_КАН17
Authority.Monitor_18=  МОНИТОР_КАН18
Authority.Monitor_19=  МОНИТОР_КАН19
Authority.Monitor_20=  МОНИТОР_КАН20
Authority.Monitor_21=  МОНИТОР_КАН21
Authority.Monitor_22=  МОНИТОР_КАН22
Authority.Monitor_23=  МОНИТОР_КАН23
Authority.Monitor_24=  МОНИТОР_КАН24
Authority.Monitor_25=  МОНИТОР_КАН25
Authority.Monitor_26=  МОНИТОР_КАН26
Authority.Monitor_27=  МОНИТОР_КАН27
Authority.Monitor_28=  МОНИТОР_КАН28
Authority.Monitor_29=  МОНИТОР_КАН29
Authority.Monitor_30=  МОНИТОР_КАН30
Authority.Monitor_31=  МОНИТОР_КАН31
Authority.Monitor_32=  МОНИТОР_КАН32
Authority.NetConfig=СЕТЬ
Authority.OutputConfig=ДИСПЛЕЙ
Authority.PTZControl=УПРАВЛЕНИЕ PTZ
Authority.PtzConfig=НАСТРОЙКА PTZ
Authority.QueryLog=ЖУРНАЛ ЗАПРОСОВ
Authority.Record=РАСПИСАНИЕ
Authority.RecordConfig=РАСПИСАНИЕ
Authority.Replay_01=  ВОСПРОИЗВЕДЕНИЕ_КАН01
Authority.Replay_02=  ВОСПРОИЗВЕДЕНИЕ_КАН02
Authority.Replay_03=  ВОСПРОИЗВЕДЕНИЕ_КАН03
Authority.Replay_04=  ВОСПРОИЗВЕДЕНИЕ_КАН04
Authority.Replay_05=  ВОСПРОИЗВЕДЕНИЕ_КАН05
Authority.Replay_06=  ВОСПРОИЗВЕДЕНИЕ_КАН06
Authority.Replay_07=  ВОСПРОИЗВЕДЕНИЕ_КАН07
Authority.Replay_08=  ВОСПРОИЗВЕДЕНИЕ_КАН08
Authority.Replay_09=  ВОСПРОИЗВЕДЕНИЕ_КАН09
Authority.Replay_10=  ВОСПРОИЗВЕДЕНИЕ_КАН10
Authority.Replay_11=  ВОСПРОИЗВЕДЕНИЕ_КАН11
Authority.Replay_12=  ВОСПРОИЗВЕДЕНИЕ_КАН12
Authority.Replay_13=  ВОСПРОИЗВЕДЕНИЕ_КАН13
Authority.Replay_14=  ВОСПРОИЗВЕДЕНИЕ_КАН14
Authority.Replay_15=  ВОСПРОИЗВЕДЕНИЕ_КАН15
Authority.Replay_16=  ВОСПРОИЗВЕДЕНИЕ_КАН16
Authority.Replay_17=  ВОСПРОИЗВЕДЕНИЕ_КАН17
Authority.Replay_18=  ВОСПРОИЗВЕДЕНИЕ_КАН18
Authority.Replay_19=  ВОСПРОИЗВЕДЕНИЕ_КАН19
Authority.Replay_20=  ВОСПРОИЗВЕДЕНИЕ_КАН20
Authority.Replay_21=  ВОСПРОИЗВЕДЕНИЕ_КАН21
Authority.Replay_22=  ВОСПРОИЗВЕДЕНИЕ_КАН22
Authority.Replay_23=  ВОСПРОИЗВЕДЕНИЕ_КАН23
Authority.Replay_24=  ВОСПРОИЗВЕДЕНИЕ_КАН24
Authority.Replay_25=  ВОСПРОИЗВЕДЕНИЕ_КАН25
Authority.Replay_26=  ВОСПРОИЗВЕДЕНИЕ_КАН26
Authority.Replay_27=  ВОСПРОИЗВЕДЕНИЕ_КАН27
Authority.Replay_28=  ВОСПРОИЗВЕДЕНИЕ_КАН28
Authority.Replay_29=  ВОСПРОИЗВЕДЕНИЕ_КАН29
Authority.Replay_30=  ВОСПРОИЗВЕДЕНИЕ_КАН30
Authority.Replay_31=  ВОСПРОИЗВЕДЕНИЕ_КАН31
Authority.Replay_32=  ВОСПРОИЗВЕДЕНИЕ_КАН32
Authority.ShutDown=ЗАВЕРШЕНИЕ РАБОТЫ
Authority.StorageManager=УПРАВЛЕНИЕ ЖЕСТКИМ ДИСКОМ
Authority.SysInfo=ИНФОРМАЦИЯ О ЗАПРОСАХ В СИСТЕМЕ
Authority.SysUpgrade=ОБНОВЛЕНИЕ СИСТЕМЫ
Authority.Talk_01=РАЗГОВОР
Authority.VideoConfig=ДВИЖЕНИЕ
AutoMain.At=На
AutoMain.AutoDelete=Автоматическое удаление старых файлов
AutoMain.AutoReboot=Автоматическая перезагрузка системы
AutoMain.DaysAgo=День(дней) назад
Config.AlarmLogTime=Журнал аварий содержит дату
Config.AutoConnect=Автоматическое соединение с последним каналом мониторинга
Config.AutoExpand=Автоматическое расширение канала после подсоединения
Config.BaseConfig=Базовая конфигурация
Config.Browse=Пролистать
Config.ClientVersion=Клиент
Config.ConfigVersion=Конфигурация устройства
Config.DecoderVersion=Декодер
Config.DiskList=Список дисков
Config.FreePercent=Свободный процент
Config.FreeSize=Свободный размер (МБ)
Config.FullMode=Перезаписать
Config.LocalPlayback=Локальное воспроизведение
Config.LogMaintence=Журнал технического обслуживания
Config.NetVersion=Сеть
Config.OprLogTime=Журнал операций содержит дату
Config.Picture=Директорий изображений
Config.PlayBackVersion=Воспроизведение
Config.Record=Директорий записей
Config.RecordSet=Установка записи
Config.AlarmRecordLen=Длина записи аварии
Config.RemotePlayback=Удаленное воспроизведение
Config.ShowAlarmLog=Показать журнал аварий
Config.Storage=Хранение
Config.ToAVI=Сохранить локальную запись как AVI
Config.TotalSize=Общий размер (МБ)
Config.UsedPercent=Использованный процент
Config.UsedSize=Использованный размер (МБ)
Config.VersionInfo=Информация о версии
Config.VideoVersion=Видео
Config.AutoRun=Выполнить при запуске
ConfigAlarm.AlarmIn=Вход сигнализации
ConfigAlarm.AlarmOut=Выход сигнализации
ConfigAlarm.Area=Область
ConfigAlarm.Beep=Звонок
ConfigAlarm.ChannelNo=Канал
ConfigAlarm.DelayRecordTime=Задержка
ConfigAlarm.DeviceType=Тип
ConfigAlarm.Enable=Разрешить
ConfigAlarm.EventType=Тип события
ConfigAlarm.FtpUpload=Загрузка по FTP
ConfigAlarm.Interval=Иньник
ConfigGeneral.RebootNever=Никогда
ConfigGeneral.RebootSaturday=Каждую субботу
ConfigGeneral.RebootSunday=Каждое воскресенье
ConfigGeneral.RebootThursday=Каждый Четверг
ConfigGeneral.RebootTuesday=Каждый вторник
ConfigGeneral.RebootWednesday=Каждую среду
ConfigGeneral.RecordLen=Длина
ConfigGeneral.RemoteAddr=№ DVR
ConfigGeneral.SelfOutput=самоприспосабливающийся
ConfigGeneral.StandbyTime=Авто выход
ConfigGeneral.TVOutput=ТВ
ConfigGeneral.Time12=12-часовое
ConfigGeneral.Time24=24-часовое
ConfigGeneral.TimeFormat=Время
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Стандарт видео
InfoLog.Abnormal=Ненормальный
InfoLog.AlarmLocal=Локальная трево
InfoLog.AlarmManual=РУчная тревога
InfoLog.AlarmNet=Сетевая Тревога
InfoLog.AudioInFormat=Диалог
InfoLog.AutoMaintain=автофункции
InfoLog.Backup=Архивация %s
InfoLog.BlindDetect=Закрытия видео
InfoLog.Channel=Канал
InfoLog.Close=Закрытие видео
InfoLog.CombineEncode=Видео
InfoLog.Comm=Comm
InfoLog.DeleteFileFailed=Не возможно удалить файлы %
InfoLog.UpdateFailed=% Ошибка обновления
InfoLog.Download=Загрузка %
InfoLog.Encode=Видео
InfoLog.Event=%s как события рабочей директории
InfoLog.GUISet=Дисплей
InfoLog.General=Регулярный
InfoLog.LocalAlarm=Локальная тревога
InfoLog.Location=размещение
InfoLog.LogIn=пользователь % Вход %
InfoLog.LogInfo=Журнал событий
InfoLog.LogOut=Пользователь % Выход %s
InfoLog.LogTime=Журнал времени
InfoLog.LogType=Тип
InfoLog.LossDetect=Потеря обнаружения
InfoLog.Manual=Запись
InfoLog.MotionDetect=Обнаружение движения
InfoLog.Net3G=Беспроводная сеть
InfoLog.NetAbort=О сети
InfoLog.NetAlarm=Тревога по сети
InfoLog.NetCommon=Net Common
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=IP конфликт
InfoLog.NetIPFilter=IP фильтр
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=№
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=PTZ тревога
InfoLog.PTZPreset=Ptz предустановка
InfoLog.PTZTour=PTZ патрулирование
InfoLog.Play=Воспроизведение
InfoLog.PlayBack=Воспроизведение %
InfoLog.ReadFileFailed=Ошибка чтения файлов  %
InfoLog.ReadOnly=% как только прочтеныйе рабочий каталог
InfoLog.ReadWrite=% как Записаные/Прочитаные рабочий каталог
InfoLog.Record=ЗАПИСЬ
InfoLog.Redunancy=% как резервный рабочий каталог
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Осведомление %d Канал записи тревоги
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Осведомление  %d Все каналы записи
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Осведомление %d канад обнаружение записи
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Осведомление %d канал ручной записи
InfoLog.Snapshot=скриншот
InfoLog.StorageFailure=Ошибка доступа устройства хранения
InfoLog.StorageLowSpace=Место хранения тревоги отсутсвует
InfoLog.StorageNotExist=Устроство хранения не существует
InfoLog.TVAdjust=Настройки ТВ
InfoLog.Timing=Основное
InfoLog.Tour=Проект
InfoLog.VideoBlind=Закрытие видеокамеры
InfoLog.VideoColor=Настройка цвета
InfoLog.VideoLoss=Потеря обнаружения
InfoLog.VideoMotion=Обнаружение тревоги
InfoLog.VideoSplit=Видео сплит
InfoLog.VideoWidget=Видео виджет
InfoLog.WriteFileFailed=Ошибка записи файлов %
LogInfo.AlarmEvent=События тревоги
LogInfo.All=Все
LogInfo.ClearFail=Ошибка очистки журнала событий
LogInfo.ClearSuccess=Очистка журнала событий удалась
LogInfo.ConfigOperation=Настройка
LogInfo.EndTime=Время окончания
LogInfo.FileAccess=Воспроизведение
LogInfo.LogSearch=<%s>Журнал воспроизведения！
LogInfo.LogType=Тип
LogInfo.NextPage=Следущая страница
LogInfo.RecordOperation=Неделя
LogInfo.RemoveAll=Удалить
LogInfo.Search=Поиск
LogInfo.StartTime=Время начала
LogInfo.StorageManager=Хранение
LogInfo.SureToClear=Вы уверены что хотите удалить все журналы событий?
LogInfo.SystemManager=Система
LogInfo.UserManager=Учетная запись
LogType.AccountRestore=Восстановления учетной записи
LogType.AddGroup=Add Group
LogType.AddUser=Добавить пользователя
LogType.ClearDriver=Очистить драйвер
LogType.ClearLog=Очитить Журнал событий
LogType.DeleteGroup=Удалить группу
LogType.DeleteUser=Удалить пользователя
LogType.DiskChanged=изменить диск
LogType.EventLatch=Latch События
LogType.EventStart=Начало тревоги
LogType.EventStop=Остановка тревоги
LogType.FileAccess=Файлы доступа
LogType.FileAccessError=Ошибка доступа
LogType.FileSearch=Поиск файла
LogType.LogIn=Журнал входящих событий
LogType.LogOut=Журанл выходящих событий
LogType.ModifyGroup=Изменить группу
LogType.ModifyPassword=Изменить пароль
LogType.ModifyTime=Изменить время
LogType.ModifyUser=изменить пользователя
LogType.PTZTour=патрулирование
LogType.Reboot=Перезагрузка
LogType.Record=Неделя
LogType.SaveConfig=Сохранение настроек
LogType.SetDriverType=Установка типа драйвера
LogType.ShutDown=Завершение работы
LogType.StorageDeviceError=Ошибка устройства хранения
LogType.Update=Обновление
LogType.Upgrade=Обновление
LogType.ZeroBitrate=Нет битрайта
UserManager.AddGroup=Добав. группу
UserManager.AddUser=Добавить польз.
UserManager.Authority=Authority
UserManager.ConfirmPassword=Потверждение
UserManager.DefaultUser=Пользователь по умолчанию
UserManager.DeleteGroup=Удал. группу
UserManager.DeleteUser=Удалить польз.
UserManager.Group=Группа
UserManager.GroupName=Имя
UserManager.LackAuchority=Отсутствие Authority
UserManager.LoginSystem=Вход в систему
UserManager.Memo=Описание
UserManager.ModGroup=Изменить группу
UserManager.ModPassword=Изменить пароль
UserManager.ModUser=Изменить польз.
UserManager.NewPassword=Новый пароль
UserManager.No=№
UserManager.OldPassword=Старый пароль
UserManager.OwnerGroup=группа
UserManager.PleaseLogin=Пожалуйста войдите
UserManager.Sharable=Многократно
UserManager.User=пользователь
UserManager.UserName=Имя пользователя
UserManager.UserPassword=Пароль
UserManager.UserState=Состояние
UserManager.UserStateOK=Нормальный
UserManager.UserStateStoped=Остановленый
Version.AlarmIn=Вход тревоги
Version.AlarmOut=Выход тревоги
Version.Channel=Канал записи
Version.ExChannel=Дополнительный канал
Version.ReleaseDate=Дата прошивки
Version.SystemVersion=Система
Config.RecordLen=длина
MapCtrl.Add=Добавить
MapCtrl.AddFail=Ошибка добавления изображения
MapCtrl.AddPicture=добавить скрин
MapCtrl.AlarmDevice=Тревога устройства
MapCtrl.Browse=Обзор
MapCtrl.Cancel=Отмена
MapCtrl.ChooseOnePicture=Выберите скрин
MapCtrl.CopyFail=Ошибка копирования изображения
MapCtrl.Camera=Камера
MapCtrl.DeleteFail=Ошибка удаления изображения
MapCtrl.Description=Описание
MapCtrl.DescriptionTooLang=Описание рисунка не должно быть больше 256 байт
MapCtrl.Dev=Устройст.
MapCtrl.Edit=Измен.
MapCtrl.EditFail=Ошибка изменения изображения
MapCtrl.InputPicName=Укажите имя рисунка
MapCtrl.Map=Карта
MapCtrl.MapCtrl=Карта
MapCtrl.Modify=Изменить
MapCtrl.Name=Имя
MapCtrl.NameInUsed=Имя этого рисунка было использовано
MapCtrl.NameTooLong=Длина имени скрина не должна быть больше 32 байт
MapCtrl.NodeInUsed=Узел расположен на другой карте
MapCtrl.OK=OK
MapCtrl.Picture=Рисунок
MapCtrl.PictureEdit=Измен. рис
MapCtrl.PictureName=Имя рисунка
MapCtrl.PicturePath=Путь к рисунку
MapCtrl.PictureTooBig=Файл скрина слишком большой или удален, измените скрин, в противном случае вы не сможете использовать скрин
MapCtrl.Remove=Удалить
MapCtrl.Save=Сохранить
MapCtrl.SaveFail=Ошибка сохранения файла
MapCtrl.SaveOK=Сохранение рисунка выполнено
MapCtrl.SureToDel=Вы точно хотите удалить ?
MapCtrl.SureToDelAllDevOnMap=Все обьекты на этой карте будут удалены, продолжыть ?
MapCtrl.Type=Type
MapCtrl.MapInfo=Информация о карте
ConfigEncode.Audio=Аудио
ConfigEncode.Best=Лучшее
ConfigEncode.Better=лучше
ConfigEncode.BitrateControlPolicy=Тип битрейта
ConfigEncode.BitrateValue=Битрейт(Kb/S)
ConfigEncode.Brightness=Яркость
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=Кам 1
ConfigEncode.Channel10=Кам 10
ConfigEncode.Channel11=Кам 11
ConfigEncode.Channel11_12=Кам 11-12
ConfigEncode.Channel12=Кам 12
ConfigEncode.Channel13=Кам 13
ConfigEncode.Channel13_14=Кам 13-14
ConfigEncode.Channel13_16=Кам 13-16
ConfigEncode.Channel14=Кам 14
ConfigEncode.Channel15=Кам 15
ConfigEncode.Channel15_16=Кам 15-16
ConfigEncode.Channel16=Кам 16
ConfigEncode.Channel17=Кам 17
ConfigEncode.Channel17_20=Кам  17-20
ConfigEncode.Channel17_24=Кам 17-24
ConfigEncode.Channel17_25=Кам 25-32
ConfigEncode.Channel17_32=Кам 17-32
ConfigEncode.Channel18=Кам 18
ConfigEncode.Channel19=Кам 19
ConfigEncode.Channel1_16=Кам 1-16
ConfigEncode.Channel1_2=Кам 1-2
ConfigEncode.Channel1_4=Кам 1-4
ConfigEncode.Channel1_6=Кам 1-6
ConfigEncode.Channel1_8=Кам 1-8
ConfigEncode.Channel1_9=Кам 1-9
ConfigEncode.Channel2=Кам 2
ConfigEncode.Channel20=Кам 20
ConfigEncode.Channel21=Кам 21
ConfigEncode.Channel21_24=Кам  21-24
ConfigEncode.Channel22=Кам 22
ConfigEncode.Channel23=Кам 23
ConfigEncode.Channel24=Кам 24
ConfigEncode.Channel25=Кам 25
ConfigEncode.Channel25_28=Кам  25-28
ConfigEncode.Channel25_32=Кам  25-32
ConfigEncode.Channel26=Кам 26
ConfigEncode.Channel27=Кам 27
ConfigEncode.Channel28=Кам 28
ConfigEncode.Channel29=Кам 29
ConfigEncode.Channel29_32=Кам  29-32
ConfigEncode.Channel3=Кам 3
ConfigEncode.Channel30=Кам 30
ConfigEncode.Channel31=Кам 31
ConfigEncode.Channel32=Кам 32
ConfigEncode.Channel33_36=Кам  33-36
ConfigEncode.Channel3_4=Кам 3-4
ConfigEncode.Channel4=Кам 4
ConfigEncode.Channel5=Кам 5
ConfigEncode.Channel5_6=Кам 5-6
ConfigEncode.Channel5_8=Кам 5-8
ConfigEncode.Channel6=Кам 6
ConfigEncode.Channel7=Кам 7
ConfigEncode.Channel7_12=Кам 7-12
ConfigEncode.Channel7_8=Кам 7-8
ConfigEncode.Channel8=Кам 8
ConfigEncode.Channel8_16=Кам 8-16
ConfigEncode.Channel9=Кам 9
ConfigEncode.Channel9_10=Кам 9-10
ConfigEncode.Channel9_12=Кам 9-12
ConfigEncode.Channel9_16=Кам 9-16
ConfigEncode.ColdColor=холодные цвета
ConfigEncode.CombineEncode=Видео
ConfigEncode.CombineMode=Режим
ConfigEncode.Contrast=Контраст
ConfigEncode.Cover=Область покрытия
ConfigEncode.CoverSetting=Установить
ConfigEncode.DftColor=Цвета по умолчанию
ConfigEncode.EncodeMode=Сжатие
ConfigEncode.ExtStream=Дополнительный поток
ConfigEncode.FPS=Кадров в секунду
ConfigEncode.Gain=Увеличение
ConfigEncode.General=Основное
ConfigEncode.Good=Хорошо
ConfigEncode.Hue=Оттенок
ConfigEncode.ImageColorConfig=Настройки цвета
ConfigEncode.Mode=Режим
ConfigEncode.MultiReplay=Мультивоспроизведение
ConfigEncode.NarrowBand=Узкополсные
ConfigEncode.Period=Пириод
ConfigEncode.Quality=Качество
ConfigEncode.Saturation=Насыщенность
ConfigEncode.Snap=Скриншот
ConfigEncode.SnapFreq=Частота снимка
ConfigEncode.SnapMode=Ружим
ConfigEncode.SnapQuality=Качество изображения
ConfigEncode.SnapSize=Размер изображения
ConfigEncode.VBR=VBR
ConfigEncode.Video=Видео
ConfigEncode.VideoAudio=Видео/Аудио
ConfigEncode.VideoResolution=Разрешение
ConfigEncode.WarmColor=Теплые цвета
ConfigEncode.Worse=Worse
ConfigEncode.Worst=Worst
ConfigEncode.iGop=Интервал опор. кадров
ConfigVideo.High=4
ConfigVideo.Higher=5
ConfigVideo.Highest=6
ConfigVideo.Lower=2
ConfigVideo.Lowest=1
ConfigVideo.Middle=3
PlayBack.ALL=Все видео
PlayBack.AlarmRecordFile=Запись по тревоге
PlayBack.Audio=Аудио
PlayBack.Backup=Архивация
PlayBack.BeginDate=Начало
PlayBack.CancelDownload=Вы уверены что хотите отменить загрузку
PlayBack.CardRecordFile=Карта записи
PlayBack.Channel=Канал
PlayBack.Close=Закрытие
PlayBack.CloseAllWindow=Закрыть все окна
PlayBack.CloseWindow=Закрыть окно
PlayBack.Date=Дата
PlayBack.DetectRecordfile=Запись по ОД
PlayBack.Device=Устройство
PlayBack.Download=Загрузка
PlayBack.DownloadError=Ошибка загрузки файла
PlayBack.DownloadFinish=Загрузка завершена
PlayBack.Downloading=происходит загрузка, подождите...
PlayBack.EndDate=Конец
PlayBack.ExceedMaxChannel=Превышено максимальное число каналов воспроизведения
PlayBack.Fast=Быстро
PlayBack.File=Файл
PlayBack.FourScreen=Четыре экрана
PlayBack.GeneralRecordFile=Постояная запись
PlayBack.GetDataFail=Ошибка получения данных
PlayBack.HandRecordFile=Ручная запись
PlayBack.InPlaying=Этот канал уже воспроизводится, сначала закройте его
PlayBack.InvalidTime=Неверно указано время, укажите еще раз
PlayBack.LoadImageFail=Ошибка Загрузка фонового изображения
PlayBack.LocalPlayback=Локальный
PlayBack.Local=Местное
PlayBack.LocalRecord=локальная запись
PlayBack.NO=№
PlayBack.NextFrame=Следующий кадр
PlayBack.NoRecord=Нет записи
PlayBack.OpenDecodeFail=Ошибка отекрытия декодера
PlayBack.OpenFileFail=Ошибка открытия файла
PlayBack.PageDown=Стр.вниз
PlayBack.PageUp=Стр.вверх
PlayBack.Pause=Пауза
PlayBack.Period=Пкриод
PlayBack.Play=Воспр.
PlayBack.Playback=Воспроизведение
PlayBack.Playing=Воспроизведение...
PlayBack.PrevFrame=Предыдущий кадр
PlayBack.Prompt=Напоминание
PlayBack.RemotePlayback=Удаленый доступ
PlayBack.Search=Поиск
PlayBack.SearchFail=Ошибка поиска
PlayBack.SelectDevice=Выберите одно устройство
PlayBack.SelectFile=Please select one file
PlayBack.SingleFrame=Один кадр
PlayBack.Slow=Медлено
PlayBack.Snapshot=Скриншот
PlayBack.SnapshotFail=Ошибка скриншота
PlayBack.Stop=Стоп
PlayBack.Timeout=Таймаут поиска
PlayBack.Type=Тип
PlayBack.UnkownError=Неизвестная ошибка
PlayBack.Window=Окно
PlayBack.AllPic=Все изображения
PlayBack.AlarmRecordPic=Скрин по тревоге
PlayBack.DetectRecordPic=Скриншот обнаруж. движ.
PlayBack.GeneralRecordPic=Регулярные снимки
PlayBack.HandRecordPic=Ручной снимок
PlayBack.SelectAll=Выбрать все
PlayBack.UnSelectAll=Не выбирать все
Record.Auto=Синхронизация
Record.Closed=Стоп
Record.Manual=Ручная
RecordConfig.Mode=Режим записи
RecordStorage.Alarm=Тревога
RecordStorage.Detect=Движение
RecordStorage.Files=Изображен.
RecordStorage.General=Ручная
RecordStorage.PreRecord=Предзапись
RecordStorage.PreSnap=Предснимок
RecordStorage.RecordLen=Длина
RecordStorage.Redu=Резервный
RecordStorage.ScheduleSet=Установить
RecordStorage.TimeSection=Период
RecordStorage.TimeSection1=Период 1
RecordStorage.TimeSection2=Период 2
RecordStorage.TimeSection3=Период 3
RecordStorage.TimeSection4=Период 4
RecordStorage.TimeSection5=Период 5
RecordStorage.TimeSection6=Период 6
RecordStorage.Week=Неделя
ConfigNet.3GNetConfig=Беспроводное подключение
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Отчет тревоги
ConfigNet.AUTO=АВТО
ConfigNet.Adaptive=Адаптивно
ConfigNet.AddIP=Добавить IP
ConfigNet.Alarm=Тревога
ConfigNet.AlarmCenter=Центр тревоги
ConfigNet.ArspTip=Включите DDNS и сохраните, подождите 2 минуты, пока устройство получит доменное имя
ConfigNet.BannedIP=Запрещеный IP
ConfigNet.BlackList=черный список
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Канал
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Имя пользователя
ConfigNet.DDNSServerPort=Порт
ConfigNet.DDNSSetInvalid=Неверное установка DDNNS
ConfigNet.DDNSType=Тип DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Включить DHCP
ConfigNet.DNSConfig=DNS Настройка
ConfigNet.DNSTIP=Используйте DNS адрес　
ConfigNet.Decorder=Декодер
ConfigNet.DefaultGateWay=Шлюз
ConfigNet.DeleteIP=Удалить IP
ConfigNet.Detect=Обнаружить
ConfigNet.DomainName=Имя домена
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Включить
ConfigNet.FileLen=Размер Файла
ConfigNet.FileLength=Размер Файла
ConfigNet.FileLens=M
ConfigNet.FluencyPre=приоритет скорости
ConfigNet.FtpAnonymous=Аноним
ConfigNet.FtpChannel=Канал
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Имя
ConfigNet.FtpEnable=Включить
ConfigNet.FtpHostIp=Сервер IP
ConfigNet.FtpHostPort=Порт
ConfigNet.FtpPassWord=Пароль
ConfigNet.FtpType=Тип
ConfigNet.FtpUserName=Имя пользователя
ConfigNet.FtpWeek=Неделя
ConfigNet.GPRS=GPRS
ConfigNet.General=Регулярный
ConfigNet.HighSpeedDownload=Загрузка с высокой скоростью
ConfigNet.HostIP=Сервер IP
ConfigNet.HostName=Имя хоста
ConfigNet.HostPort=Порт
ConfigNet.HttpPort=HTTP Порт
ConfigNet.IPSetting=IP ФИЛЬТР
ConfigNet.IPaddr=IP Адресс
ConfigNet.Interval=Интервал
ConfigNet.Intervals=Мин
ConfigNet.LogReport=Отчет журнала событий
ConfigNet.MailAddrEmpty=Email не может быть пустым
ConfigNet.MailAddrError=Email должен содержать "@"
ConfigNet.MailAddrTooLong=Email слишком длинный
ConfigNet.MailRecevierError=Не более трех получателей
ConfigNet.MailSSL=Нужен SSL
ConfigNet.MailServer=SMTP сервер
ConfigNet.Mailsender=Отправитель
ConfigNet.MaxConnection=Число соединений
ConfigNet.MobileConfig=мобильный просмотр
ConfigNet.MobilePort=Порт
ConfigNet.MulticastConfig=Мультикаст
ConfigNet.NeedReboot=Сохранение удалось, и будет работать после перезагрузки, перезагрузить сейчас?
ConfigNet.NetAlarm=Сетевая тревога
ConfigNet.NetMask=Маска подсети
ConfigNet.NetServerInfo=Информация сетевого сервера
ConfigNet.NetService=Сетевой сервер
ConfigNet.Netcard=Сетевая карта
ConfigNet.No=№
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPOE
ConfigNet.PPPoEPassword=пароль
ConfigNet.PPPoEUserName=Имя пользователя
ConfigNet.Passwd=Пароль
ConfigNet.PortConflict=Конфликт портов
ConfigNet.PrimaryDNS=Первичный DNS
ConfigNet.Protocol=Протокол
ConfigNet.Prototype=Тип протокола
ConfigNet.QualityPre=Приоритет качества
ConfigNet.Receiver=Получатель
ConfigNet.ReplayNum=Максимальное число IP фильтров 64
ConfigNet.RestrictType=Тип ограничения
ConfigNet.SameIPTip=IP адрес был добавлен
ConfigNet.SaveConfigFailed=Ошмбка сохранения настроек
ConfigNet.SecondaryDNS=Вторичный DNS
ConfigNet.ServerName=Имя сервер
ConfigNet.SetGatewayFailed=Ошибка установки шлюза
ConfigNet.StandbyIP=Альтернативный IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP порт
ConfigNet.TimeSection1=Время периода 1
ConfigNet.TimeSection2=Время периода 2
ConfigNet.TimeZone=Время
ConfigNet.Title=Название
ConfigNet.TransferPolicy=Сет. передача
ConfigNet.TrustIP=Доверяный IP
ConfigNet.Type=Тип
ConfigNet.UDPPort=UDP порт
ConfigNet.UPNPTip=Убелитесь что UPNP запущен на роутере, перед его использованием
ConfigNet.UpdateInterval=Период обновления
ConfigNet.UploadTime=Время загрузки
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=неделя
ConfigNet.WhiteList=Белый список
ConfigNet.Wirecard=Проводная сетевая карта
ConfigNet.Wireless=Безпроводная
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Номер подключения
ConfigNet.NoSignal=Нет сигнала
ConfigNet.VeryLow=Очень низкий
ConfigNet.Low=Низкий
ConfigNet.Good=Хороший
ConfigNet.VeryGood=Очень хороший
ConfigNet.Excellent=Превосходный
ConfigNet.WifiNotSupport=Только поддерживает WEP шифрование
ConfigNet.WifiPasswordNoMatch=Пароль должен быть 10 или 26 шестнадцатеричных цифр
ConfigNet.AuthMode=Аутентификация
ConfigNet.Search=Поиск
ConfigNet.Signal=Сигнал
ConfigNet.SSID=SSID
Title.AbnormalAlarm=не нормальный
Title.AddArea=ДОбавить Зону
Title.AddDevice=Добавить устройства
Title.Advance=Дополнительно
Title.Alarm=Тревога
Title.AlarmConfig=Тревога
Title.AlarmIn=Вход тревоги
Title.AlarmOut=Выход тревоги
Title.AlarmStatus=Состояние тревоги
Title.AssistFunction=Вспомогательная функция
Title.AutoMaintain=Авто функция
Title.Backup=Архивация
Title.BitrateStatistics=BPS
Title.BlindConfig=Закрытие видеокамеры
Title.CMS=CMS
Title.ChannelName=Имя камеры
Title.ColorTitle=Цвет
Title.CommConfig=RS232
Title.Config=Настройка
Title.Decoder=Декодер
Title.Delete=Удалить
Title.Device=Устройства
Title.DeviceManager=Управ.устройс.
Title.DisplayConfig=Дисплей
Title.EncodeConfig=Видео
Title.GeneralConfig=Основное
Title.HDDInfo=HDD информация
Title.HDDManager=HDD управление
Title.ImExportConfig=Импорт/Эскпорт
Title.ImageConfig=Настройка цвета
Title.Loading=Загрузка...
Title.LocalConfig=Локал.настрой.
Title.LocalTime=Время
Title.LogInfo=Журнал событий
Title.LogManager=журнал событий
Title.LogOut=Выход
Title.MagicBox=MagicBox
Title.MainMenu=Основное меню
Title.MapManager=Карта
Title.TourManager=Проект
Title.Modify=ИЗМЕНИТЬ
Title.MotionDetectConfig=Обнаружение движ.
Title.NetAlarmConfig=Net Alarm
Title.NetCommonConfig=Сеть
Title.NetService=Сетевые службы
Title.OnlineUser=Пользователи в сети
Title.PTZ=PTZ
Title.Partition=HDD раздел
Title.PlayBack=Воспроизв.
Title.PtzConfig=PTZ настройка
Title.PtzControl=PTZ Управление
Title.Record=Запись
Title.RecordConfig=Запись
Title.RecordMode=Режим записи
Title.RemoteConfig=Удал. управ.
Title.SetDefault=По умолчан.
Title.SnapShot=Хранение скиншотов
Title.SystemConfig=Система
Title.SystemInfo=Информация
Title.SystemUpgrade=Обновить
Title.TVAdjust=Настройка ТВ
Title.Tools=Дополнительно
Title.TourConfig=Конфигурация проекта
Title.UserManager=Учетная запись
Title.Version=Версия
Title.VideoLossConfig=Потеря видеосигнала
Title.VideoMonitor=Отображение
Title.Import=Иморт устройств
Title.Export=Экспорт Устройств
Title.Connect=Тест соединения
OneClick.Add=Добавить
OneClick.Advance=Дополнительно
OneClick.All=Все
OneClick.Apply=Принять
OneClick.Apr=Apr
OneClick.Cancel=Отмена
OneClick.ChannelNo=Канал
OneClick.Clean=Очистить
OneClick.Copy=Копировать
OneClick.Day=День
OneClick.Dec=Дек
OneClick.Default=по умолчанию
OneClick.Delete=Удалить
OneClick.Enable=Вкл.
OneClick.Feb=Фев
OneClick.FirstDay=Первый день
OneClick.FirstWeek=1ая неделя
OneClick.FiveWeek=5ая неделя
OneClick.FourWeek=4ая неделя
OneClick.FreeDay=3 лня
OneClick.Fri=Пят
OneClick.Jan=Янв
OneClick.Jul=Июль
OneClick.Jun=Июнь
OneClick.LastDay=Последняя неделя была
OneClick.LogInfo=Журнал событий
OneClick.Mar=Март
OneClick.May=Май
OneClick.Min=Мин
OneClick.Mon=Пон
OneClick.Month=Месяц
OneClick.Nov=Ноя
OneClick.OK=ОК
OneClick.Oct=Окт
OneClick.Paste=Вставить
OneClick.Preview=просмотр
OneClick.Prompt=подсказка
OneClick.Refrush=обновить
OneClick.RemoteConfig=Настройка устройства
OneClick.Sat=Суб
OneClick.Sec=Сек
OneClick.SecWeek=2 неделя
OneClick.Sep=Сен
OneClick.Setting=настройка
OneClick.SixWeek=6ая неделя
OneClick.Sun=Вос
OneClick.ThirdWeek=3 неделя
OneClick.Thu=Чет
OneClick.Tue=Вто
OneClick.Wed=Сре
OneClick.WeekCnt=Подсчет недель
OneClick.WorkDay=Рабочий день
OneClick.Year=Год
Right.Backup=Архивация
Right.ColorControl=Управлени цветом
Right.DeviceManagement=Управление устройствами
Right.LocalConfig=Настройка клиента
Right.Mapctrl=Карта
Right.Monitor=отображение
Right.PTZControl=PTZ управление
Right.Playback=Просмотр
Right.RemoteConfig=Удаленый просмотр
Right.UserManager=Управление пользователями
HDDInfo.Disk=Диск
HDDInfo.EndTime=Время окончания
HDDInfo.IndexNo=№
HDDInfo.InfoRecordTime=Просмотр времени записи
HDDInfo.InfoTypeCapa=Просмотр типа и емкости
HDDInfo.RemainCapacity=Ост.объем
HDDInfo.SATA=SATA
HDDInfo.StartTime=Время начала
HDDInfo.Status=Состояние
HDDInfo.TotalCapacity=Объем
HDDInfo.Type=ТИп
HDDManager.Capacity=Объем
HDDManager.ClearDisk=Форматирование
HDDManager.DiskInfo=информация HDD
HDDManager.DiskNo=НЕТ HDD
HDDManager.EventDriver=Событие
HDDManager.FormatFinished=Форматирование завершено
HDDManager.ImagePart=1
HDDManager.LowerCapa=2
HDDManager.Partition=раздел
HDDManager.PartitionFailed=Ошибка раздела
HDDManager.PartitionNeedReboot=Раздел создан, нужно перезагрузить
HDDManager.RODiskCannotFormat=Диск только для чтения, форматирование невозможно
HDDManager.ReadOnlyDriver=Только чтение
HDDManager.ReadWriteDriver=Чтение/Запись
HDDManager.RecordCapaTooSmall=Раздел скринов не может быть меньше чем 1G
HDDManager.RecordPart=Раздел записи
HDDManager.RecoverError=Восстановление
HDDManager.ReduDriver=Резервный
HDDManager.SetToReadOnly=Только чтение
HDDManager.SetToReadWrite=Чтение/Запист
HDDManager.SetToRedu=Резервный
HDDManager.SetToSnapShot=Скриншот
HDDManager.SnapShotDriver=Скриншот
HDDManager.Space=Место на диске
HDDManager.StateErr=Ошибка
HDDManager.StateOK=Нормальное
HDDManager.Status=Состояние
HDDManager.SuceToExecute=Вы действительно хотите выполнить?
HDDManager.TipFormatDisk=Это действие очистит все видео записи, нажмите "OK" для продолжения, нажмите "отмена" для выхода
HDDManager.TipSetToReadOnlyDriver=Это действие установит устроство записи только на запись,вы действительно хотите продолжить?
HDDManager.TipSetToReadWriteDriver=Это действие установит усройство записи как основной HDD для чтения/записи
HDDManager.TipSetToReduDriver=Это действие установит диск как для резервного хранения данных, Вы действительно хотите выполнить действие?
HDDManager.TipSetToSnapShotDriver=Это действие разобьет диск для скриншотов, Вы действительно хотите выполнить действие?
HDDManager.Type=Тип
Upgrade.AddDevice=Добавить Устройство
Upgrade.Browse=Обзор
Upgrade.Destribe=описание
Upgrade.FileName=Имя файла:
Upgrade.IPAdress=IP адрес
Upgrade.IPSearch=Поиск IP
Upgrade.Login=Вход
Upgrade.NO=№
Upgrade.Password=Пароль
Upgrade.Port=Порт
Upgrade.Progress=Процес обновления:
Upgrade.Prompt=Подсказка
Upgrade.Run=Обновление
Upgrade.SelectFile=Выберите файл обновления
Upgrade.SendData=Передача даных:
Upgrade.StartUpgrade=Начать обновление
Upgrade.UpgradeFail=Ошибка обновления
Upgrade.UpgradeSuccess=Обновление завершено
Upgrade.UpgradeTool=Инструмент обновления
Upgrade.UserName=Имя пользователя
User.AddGroup=Добавить группу
User.AddGroupFailed=Ошибка добаервал
ConfigAlarm.LatchSecond=Задержка
ConfigAlarm.NoChannelSelected=Ни один канал не выбран
ConfigAlarm.NormalClose=Нормально закрытый
ConfigAlarm.NormalOpen=Нормально открытый
ConfigAlarm.PtzLinkage=Активация PTZ
ConfigAlarm.RecordChannel=Запись канала
ConfigAlarm.RegionConfig=Установка
ConfigAlarm.ScreenTip=Показать сообщение
ConfigAlarm.Sec=Сек
ConfigAlarm.SendEmail=Отправить Email
ConfigAlarm.Sense=Чувствительность
ConfigAlarm.Setting=Настройка
ConfigAlarm.TimeSection=Период
ConfigAlarm.ToCenter=Центр загрузки
ConfigAlarm.Tour=Просмотр
ConfigAlarm.Type=Тип
ConfigAlarm.VoiceTip=Голосовые подсказки
ConfigAlarm.Select=Выделить
ConfigAlarm.UnSelect=Отменить выделение
ConfigAlarm.AlarmMode=Режим сигнализации
ConfigAlarm.Auto=Конфигурация
ConfigAlarm.Manual=Ручная настройка
ConfigAlarm.Closed=Стоп
ConfigAlarm.Status=Статус
ConfigDayLight.Date=Дата
ConfigDayLight.EndTime=Конец:
ConfigDayLight.StartTime=Начало:
ConfigDayLight.Week=День недели
ConfigDefault.AllDefault=Выделить все
ConfigDefault.Sure=Пожалуйста, выберите параметры настройки, которые хотите установить по умолчанию
ConfigGeneral.Dansk=Датский
ConfigGeneral.DateFormat=Формат даты
ConfigGeneral.DateFormatSelect1=ГГГГ ММ ДД
ConfigGeneral.DateFormatSelect2=ММ ДД ГГГГ
ConfigGeneral.DateFormatSelect3=ДД ММ ГГГГ
ConfigGeneral.DateSpector=Разделитель даты
ConfigGeneral.DateTime=Системное время
ConfigGeneral.DaylightRule=Правило для дневного времени
ConfigGeneral.DaylightSet=Настройка
ConfigGeneral.DaylightTime=Дневное время
ConfigGeneral.DaysAgo=День(дней) назад
ConfigGeneral.DelCustom=Пользовательские настройки
ConfigGeneral.DelNever=Никогда
ConfigGeneral.DiskFull=Отсутствует свободное место на жестком диске
ConfigGeneral.DiskFullOverwrite=Перезаписать
ConfigGeneral.DiskFullStop=Остановить запись
ConfigGeneral.LanguageSelect=Язык
ConfigGeneral.Minute=Мин
ConfigGeneral.OutFormat=Выходной формат
ConfigGeneral.OutputMode=Режим дисплея
ConfigGeneral.RebootEveryday=Каждый день
ConfigGeneral.RebootFriday=Каждую пятницу
ConfigGeneral.RebootMonday=Каждый понедельник
User.AddUser=Добавить пользователя
User.AddUserFailed=Добавление пользователя не выполнено.
User.Apply=Применить
User.Cancel=Отмена
User.CancelModify=Отмена изменений
User.Confirm=Подтвердить
User.Describe=Описание:
User.Device=Устройство
User.DeviceChoose=Выбор устройства:
User.DeviceList=Список устройств
User.Devices=Устройства:
User.Group=Группа
User.GroupAttribute=Свойство группы
User.GroupExists=Группа уже существует!
User.GroupName=Имя группы:
User.GroupNameEmpty=Поле имя группы не может быть пустым!
User.ModUserFailed=Изменение пользователя не выполнено
User.Modify=Изменить
User.ModifyDeviceNow=Измените устройство сейчас
User.ModifyPassword=Изменить пароль
User.ModifyRightNow=Изменить прямо сейчас
User.ModifyUserNow=Изменить пользователя сейчас
User.Modifying=Изменить……
User.Name=Имя
User.NewPsw=Новый пароль
User.Normal=Обычный
User.OK=OK
User.OldPWD=Старый пароль
User.OldPasswordError=Старый пароль неверный!
User.Password=Пароль
User.PasswordNotEmpty=Поле пароль не может быть пустым!
User.PasswordNotMatched=Пароль не совпадает!
User.Right=Права пользователя
User.RightChoose=Выбор прав:
User.RightList=Список прав пользователя
User.Rights=Права
User.SelectOneUser=Пожалуйста, выберите одного пользователя
User.StopUse=Остановить использование
User.SuperUserCanDel=Не могу удалить привилегированного пользователя
User.SureToDelGroup=Вы уверены, что хотите удалить эту группу, имя группы: %
User.SureToDelUser=Вы уверены, что хотите удалить этого пользователя, имя пользователя: %
User.UserAttribute=Атрибуты пользователя
User.UserExists=Пользователь уже существует!
User.UserLocked=Пользователь заблокирован
User.UserName=Имя пользователя
User.Users=Пользователи:
AlarmManage.AlarmSetting=Настройка сигнализации
Connect.Disconnected=Неправильная работа сети
Connect.Connected=Сеть в норме
Connect.DeviceName=Имя устройства
Connect.State=Состояние
TourPlan.Up=Вверх
TourPlan.Down=Вниз
TourPlan.Add=Добавить
TourPlan.Del=Удалить
TourPlan.Mod=Режим
TourPlan.TourPlan=Просмотр проекта
TourPlan.PlanName=Имя проекта
TourPlan.TourPlanNode=Элемент просмотра
TourPlan.PlanInTouring=Проект находится в режиме просмотра, сначала закройте его.
DDNS.DDNSCofing=DDNSConfig
Upgrade.EditDevice=EditDevice
DeviceManage.LoginType=LoginType
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modify
DeviceManage.Cancel=Cancel
Upgrade.Searching=Searching
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=Запрос режиме
PlayBack.ByTime=По времени
PlayBack.ByName=По файл
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Синхронизации
Language.Arabic=العربية
DisplayConfig.TimeTitle=Время Название
DisplayConfig.RecordStatus=Видео Статус
DisplayConfig.AlarmStatus=Состояние тревоги
DisplayConfig.ResistTwitter=Anti-джиттера
DisplayConfig.Transparence=Прозрачность
DisplayConfig.Channel=Источник
WebTitle.Playback=Воспроиз
WebTitle.Log=Журнал
WebTitle.LocalConfig=Локал
WebTitle.RemoteCfg=Отдаленны
WebTitle.LogOut=Выход юзера
WebPtz.Step=Скорость
WebPtz.Zoom=Масштаб
WebPtz.Focus=Фокусировать
WebPtz.Iris=Диафрагма
WebPtz.Preset=Пресет
WebPtz.Cruise=Тур
WebTitle.ImageColorConfig=Настройка цвета
WebBT.SetDefault=Неплатеж
WebBT.Reboot=Перезагрузка
WebTitle.OtherSet=Другие настройки
WebInput.UserName=Имя пользователя
WebInput.Password=Пароль
WebBT.Ok=OK
Desktop.LogOut=Выйти
WebBT.LogIn=Войти
PlayBack.FileInPlaying=Файл играет, выключите
Error.ChannelExisted=канал уже существует
WebBT.PlayAll=Воспроизвести все каналы
WebBT.StopPlayAll=Закройте все каналы
WebBT.RecordAll=Все видео канала
WebBT.StopRecordAll=Закрыть все Видео
LogType.SetTime=Установка времени
LogType.SaveSystemState=Сохранить состояние системы
Authority.Monitor_33=  отображение 33 канала
ConfigManage.ToAVI=Сохранить в формате видео AVI локально
DeviceDesc.AutoReboot=Auto Restart
DeviceDesc.RestoreAccount=Восстановление учетной записи по умолчанию
Login.NetEnvironment=Сеть
Login.AutoConnet=Все видео-соединения
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Рабочие Часы
InfoLog.AlarmServer=Сигнализация Server
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Расположение файлов
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Сеть управления
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Сообщение порт
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Имя устройства
ConfigNet.TimeSyncEnable=Синхронизация времени
ConfigNet.DownLoadPort=Скачать порт
ConfigNet.CorpEnable=Enterprise Server
Tips.DeviceProduct=Конфигурация продукта Расширенные функции
Title.DeviceProduct=Функция развертывания
OneClick.Aug=Август
Decoder.Reboot=Перезагрузите декодер
PlayBack.BackupFinish=Резервное копирование завершено
PlayBack.FileNotExist=Файл не существует
Right.Logview=Просмотр журнала событий
ие изображения выполнено успешно
InfoLog.SystemState=Состояние системы
InfoLog.StroagePosition=Складские помещения
InfoLog.DeviceDesc=Описание устройства
InfoLog.Test=Производство конфигурации
User.SelectOneGroup=Пожалуйста, выберите группу
ConfigEncode.HorizontalAcutance=уровень резкости
ConfigEncode.VerticalAcutance=Вертикально Резкость
DeviceManage.SerialIDInvalid=Серийный номер недействительными
DeviceManage.DDNSIPInvalid=Адрес сервера не действует
DeviceManage.DDNSPortInvalid=Порт сервера недопустимо
DeviceManage.DDNSFAIL=Соглашение не удалось разрешить DNS
ConfigNet.HaveModify=Оборудование сетей изменили, повторно Войти устройств
ConfigComm.RS485=RS485 устройств
ConfigComm.PTZ=PTZустройств
WebTitle.UserLogin=Пользователь Войти
WebBt.StartAll=полной
WebBt.StopAll=точка
WebTitle.TLlogo=H.264 сети видеосистема
WebBt.Logout=Выход
ConfigNet.SetSubMarkFailed=Неправильная установка маски подсети
ConfigNet.IsOnline=Online и не
Desktop.SplitDown=Отказался
Desktop.SplitUp=точеных до
WebTitle.DigitalChannel=каналы цифровой
DigitalChannel.Channel=канал
DigitalChannel.Enable=Enabled
DigitalChannel.Sync=синхронизации времени
DigitalChannel.Mode=режим соединения
DigitalChannel.TourTime=Круглый Тур время
DigitalChannel.NetConfigList=Настройка сети Список
Title.DigitalChannel=каналы цифровой
DigitalChannel.SingleLink=Одно подключение
DigitalChannel.MulLink=Многорычажная
DigitalChannel.CfgName=Имя конфигурации
DigitalChannel.RemoteChannel=удаленный доступ
DigitalChannel.Stream=поток
Wireless.Setting=Беспроводной зонд Установить
Wireless.CameraRegister=Беспроводной датчик регистрации
Wireless.Camera=зонд
Wireless.Register=Регистрации
Wireless.Cancel=Отмените
Wireless.ClearAll=Стереть все зарегистрирован
Wireless.Registered=Зарегистрирован зонд
Wireless.RefreshList=Обновить список
Title.WireCamera=Беспроводной датчик
Wireless.RemoteControl=дистанционное управление
Desktop.Region=увеличенный
Title.ImportConfig=Ввоз и вывоз
Playback.Minutes=минут
Playback.Hours=часов
Vesion.Day=день
Vesion.RunTime=Время работы системы
CameraPara.Exposure=режим экспозиции
CameraPara.LeastTime=Минимальное время
CameraPara.MostTime=Максимальное время
CameraPara.DayNight=Дневного / ночного режима
CameraPara.BackLight=Компенсация подсветки
CameraPara.Auto=Автоматическая диафрагма
CameraPara.Balance=профиль
CameraPara.SignType=Тип сигнала
CameraPara.Mirror=зеркало
CameraPara.Roll=очередь
CameraPara.HandOper=ручной
CameraPara.AutoOper=автоматический
CameraPara.Disable=Не включено
CameraPara.Daylight=солнечный свет
CameraPara.Cloudy=Пасмурный день
CameraPara.IncandeScence=Лампы
CameraPara.Fluorescent=флуоресцентная лампа
CameraPara.TungSten=вольфрам
CameraPara.Input=Внутренний вход
CameraPara.ON=открыть
CameraPara.OFF=близко
CameraPara.Colour=цвет
CameraPara.BlackWhite=Черное и белое
Title.CameraPara=параметров камеры
CameraPara.millisecond=миллисекунды
DisplayConfig.ChannelTitle=Название канала
ConfigNet.EncrypType=шифрование
ConfigNet.KeyType=Тип ключа
ConfigNet.WifiPWDNoMatchHex=Пароль должен быть 10,26 или 32 шестнадцатеричных символов
ConfigNet.WifiPWDNoMatchASCII=Пароль должен быть 5,26 или 16-разрядный код ASCII
ConfigNet.Hex=Hex
ConfigNet.ASCII=ASCII-код
CameraPara.AE=А. Е. Ссылка
CameraPara.Default=По умолчанию
CameraPara.Send=послать
CameraPara.Indoor=Крытый
CameraPara.Outdoor=на открытом воздухе
CameraPara.BugInformation=Фронтальный команду
CameraPara.Most=предел
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Пакетный Конфигурация
DeviceRemote.SelectDevice=Пожалуйста, выберите устройства для настройки(той же модели)
InfoLog.TimeChanged=Время калибровки
LogType.TimeChanged=Модификация время
LogType.DiskOver=Хранение сигнализации
InfoLog.DiskOver=Жесткий диск заполнен
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=№ 1 телефон
ConfigNet.PoneNumb2=№ 2 телефон
ConfigNet.PoneNumb3=№ 3 телефон
ConfigNet.SendTimes=Отправленные число
InfoLog.AccountManual=ручной
WebBT.ChangeRatio=соотношение
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=дисплей как 4:3
Desktop.Size16_9=дисплей как 16:9
Desktop.DisplaySize=дисплей доля / размера
PlayBack.PlayStyle=Воспроизведение стиля
DeviceManage.CreateSocketFailed=Не удалось создать сокет
DeviceManage.ConnServeFailed=Не удалось подключиться к серверу
DeviceManage.ParseDomainFailed=DNS сбой
DeviceManage.SendDataFailed=Не удалось отправить пакеты протокола
CameraShutter.Strong=высокий
CameraShutter.Middle=среда
CameraShutter.Low=низший
CameraPara.RejectFlicker=Антивирус мерцания
CameraPara.EsShutter=Slow Shutter
DigitalChannel.VirtualChannel=аналоговый
DigitalChannel.DigitalChannel=цифровой
DigitalChannel.ChannelMode=режим канала
DigitalChannel.ChannelStatus=состо. канала
DigitalChannel.MaxResolution=Макс. разр.
DigitalChannel.CurResolution=Теку. разр.
DigitalChannel.ConnStatus=Состо. подкл.
DigitalChannel.None=Ничего
DigitalChannel.NoConfig=Не настроено
DigitalChannel.NoLogin=Вы не вошли
DigitalChannel.NoConnect=Не подключен
DigitalChannel.Connected=связанный
DigitalChannel.UnKnown=неизвестный
Import.ImportSuccess=Импорт конфигурации успешно, перезагрузка устройства.
InfoLog.VideoOut=Видеовыход
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=режим восп
Playback.RecType=тип записи
ConfigNet.DASID=серийный номер
ConfigNet.DASServerAddr=Адрес сервера
ConfigNet.DASServerPort=Порт сервера
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=ИК синхронного переключения
CameraPara.AutoSwitch=Автоматическое переключение
InfoLog.NetIpConflict=IP конфликта
ConfigNet.TransMission=Приоритет сети
config.MaxCacheTimes=Максимальное время кэш
ConfigNet.PortModify=Информацию об устройстве порта изменился, пожалуйста, выйдите и перезагрузите устройство вступили в силу
CameraPara.Dnc=преобразование порог
CameraPara.Sensitivity=AE Чувствительность
LogType.RecoverTime=Время восстановления
Error.NoSupportChinese=Не поддерживает китайский
Config.CatchPic=снимок формата
Title.Help=Помогите
DeviceManage.DevIsExisted=Устройство уже существует
CarFunc.Select=выбирать
CarFunc.StateSort=Статус категории
CarFunc.CarStatus=Автомобиль статус
CarFunc.InputMode=режим ввода
CarFunc.EquipSort=тип устройства
CarFunc.DelayOpen=отложенный старт
CarFunc.DelayClose=Задержка выключения
CarFunc.RunStatus=Рабочее состояние
CarFunc.LeftLight=Поверните налево на огни
CarFunc.RightLight=Поверните направо свет
CarFunc.LeftFrontDoor=Левая передняя дверь
CarFunc.RightFrontDoor=Правая передняя дверь
CarFunc.LeftBackDoor=Левая задняя дверь
CarFunc.RightBackDoor=Правая задняя дверь
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Обычно открыть
CarFunc.Closed=Обычно-офф
CarFunc.DelaySet=Задержка настройки
Title.CarFunc=Автомобиль функции
ConfigNet.NetPre=Приоритет сети
Desktop.ConnectDevice=Подключенные устройства, пожалуйста, подождите
Title.AutoConnectVideo=Автоматическое подключение устройств
DeviceManager.ConnectVideo=Откройте соответствующий видео
Config.ReconnectTimes=Автоматическое повторное число
SMTP.SnapChannel=снимок канала
PlayBack.Print=печать
ConfigNet.Up=на
ConfigNet.Down=при
ConfigNet.NetInfo=Сеть информационной платформы набор
CarFunc.TimeZone=часовой пояс
CarFunc.UpdateInterval=цикл обновления
CarFunc.GPSReviseTime=GPS школы
ConfigNet.Setup=создавать
ConfigNet.NetISP=Сеть поставщиков
ConfigNet.ID=серийный номер
CarFunc.CarInfo=Информация об автомобиле
ConfigNet.ISP_AUTO=Автоматический выбор
ConfigNet.ISP_TELCOM=связь
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Перемещение, Конвенции о правах ребенка
ConfigNet.ISP_USER=обычай
Log.Content=Уже существует и в других вход
Task.IsTasking=Task Является ли открытие
Title.Task=Task конфиг
Task.TaskNode=Task узел
Task.TaskName=Task имя
Task.Task=Task план
Task.Waiting=Пожалуйста, подождите,Task Является ли открытие
CA.Rule=Правило
CA.ShowTrace=Показать следы
CA.TimeMin=Минимальное время
CA.UPRType=охранять путь
CA.URPTripwire=кордон
CA.URPPerimeter=Предупреждение области
Title.VideoAnalyse=Интеллектуальный анализ
Title.ForbidDirection=Запретить направление
CA.LeftToRight=слева направо
CA.RightToLeft=справа налево
CA.DoubleDirection=Двусторонняя запрещено
CA.Invade=вторгаться
CA.Inter=вводить
Title.RuleSet=Правила, установленные
CA.Arithmetic=алгоритм
CA.UpToDown=Сверху вниз
CA.DownToUp=Снизу вверх
Config.ScreenLock=Автоматическая блокировка экрана
CA.Leave=оставлять
ConfigNet.GodEye=Сигнализация сети сервис-центр
ConfigNet.MainAddr=Главный адрес сервера
ConfigNet.MainPort=Главный порт сервера
ConfigNet.ExtraAddr=Резервное копирование адрес сервера
ConfigNet.ExtraPort=Резервное копирование порт сервера
ConfigNet.AddressTips=IP-адрес или доменное
ConfigNet.PortTips=номер порта
AccountMSG.OverNum=Не может превышать общее количество
InfoLog.ConfigImport=импортировать
InfoLog.ConfigExport=экспорт
Title.ClockedDownload=Время загрузки
Title.TimeInfo=Информация Период
Desktop.ShowMainWnd=Показывает главное окно
Desktop.Exit=выход
Desktop.Minimize=Сверните главное окно
InfoLog.Reboot for update host ip=Host IP обновлений, перезагрузить устройство
InfoLog.Register Status switch=Регистрация перехода статус
InfoLog.Update host ip=Host-IP-Update
LogType.NatServer=NAT сервис
NATSTR.DISENABLE=дисквалифицировать
NATSTR.PROBING=Зондирование DNS
NATSTR.CONNECTING=соединительный
NATSTR.CONNECTED=связанный
NATSTR.natStatu=Nat статус
NATSTR.INFO=Nat код статуса
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Превышение допустимого числа каналов
AlarmManage.DevDisconnect=устройство отсоедините
Config.AutoStream=Одним-экран основной поток, мульти-экран вспомогательного потока
InfoLog.Param=параметров камеры
ConfigEncode.StaticParam=Статическая конфигурация датчиков
ConfigEncode.WaterMark=Цифровые водяные знаки
InfoLog.EncodeStaticParam=Кодировщик статические параметры
DeviceManage.NoSupportDecode=Устройство не поддерживает декодирование
InfoLog.Analyze=Интеллектуальный анализ
TourPlan.PlanNameEmpty=План имя не пустой!
AlarmManage.VideoAnalyze=Интеллектуальный анализ сигнализации
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Имя пользователя не может быть пустым
Prompt=Ускорение
Operate.ConnectAll=подключение всех
Operate.DisConnectAll=Отключите все
Desktop.OpenInfo=Откройте окно журнала
Desktop.CloseInfo=Закройте окно журнала
CameraPara.IRSWAP=ИК объектив в обратном порядке
CameraPara.DayNTLevel=Дневной уровень шума
CameraPara.NightNTLevel=Уровень ночного шума
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Добавить устройство
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Пожалуйста, выберите целевой программы
TourPlan.NoSelectPlan=Пожалуйста, выберите программу Гастрольный тур
ConfigAlarm.PEA=Периметр оповещения
ConfigAlarm.OSC=Предметы ухода
ConfigAlarm.AVD=Видео диагностика
ConfigOSC.ObjAbandum=товары мель
ConfigOSC.ObjStolen=Товары украли сдвиг
ConfigOSC.NoParking=паркирование с нарушением установленных правил
ConfigAVD.BrightAbnml=Яркость обнаружения аномалий
ConfigAVD.Clarity=Резкость обнаружения
ConfigAVD.Color=наружение оттенок
ConfigAVD.Freeze=Экран зависает обнаружения
ConfigAVD.Noise=Шум обнаружения
ConfigAVD.Change=Обнаружение смены сцены
ConfigAVD.Interfere=Антропогенное обнаружения помех
ConfigAVD.PTZLoseCtl=PTZ беглых обнаружения
InfoLog.StoragePosition=Изменить периферической место хранения
InfoLog.DelayTime=Установите DVR переключатель задержки
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=облако
WebPsw.Modify=Изменить пароль
WebPsw.Advise=Ваш текущий пароль пустой, в целях более рекомендаций по безопасности изменить пароль
WebPsw.InputPassWord=Вводить пароль
WebPsw.InputPassWordAgain=Введите пароль еще раз
WebPsw.Save=экономить
WebPsw.Ignore=В другой раз
WebPsw.PasswordNotMatched=Два пароли не совпадают
Error.ChannelNameTooLong=Канал имеет слишком длинное имя
Waiting.IsOpenVideo=Открываем видео...
InfoLog.InputExchange=Установить автомобиль состоянии, соответствующем режиме тревожный вход
InfoLog.CarPlate=Car Plate
InfoLog.GPSTiming=GPS школы
InfoLog.Display=Параметры дисплея
InfoLog.VideoOutPriority=Видео выход конфигурации приоритета
Error.UsageCpuTooHigh=Советы: процессор занимает более 80%, то рекомендуется сократить число открытых каналов!
PlayBack.DownloadProgress=расписание
PlayBack.StorageInfo=Настройка информации
DecodeCfg.SyncWndMode=Режим синхронизации окне
DeviceDesc.USB=USB Record
DeviceDesc.SD=SD Card Record
ConfigNet.NetInfo1=порт управления
PlayBack.SelectAFolder=Пожалуйста, выберите папку
InfoLog.Guide=гид
RecordStorage.NeedReboot=Параметры хранения типа были изменены, система нуждается в перезагрузке, подтвердить перезагрузку?
PlayBack.CanNotPlayAVI=Не удается воспроизвести AVI файл
DeviceManage.ARSPIsBusing=ARSP сервер занят
RecordConfig.RecordPicMode=режим съемки
InfoLog.VideoSeque=Предварительный просмотр экрана настройки
PlayBack.NATCONNETREACHEDMAX=Nat Видео ссылкой достигает максимума, не позволяет новым видео Nat ссылке
Error.NATCONNETREACHEDMAXS=Nat Видео ссылкой достигает максимума, не позволяет новым видео Nat ссылке
CarFunc.StopCar=тормоз
Error.StatusOver=Слишком много категорий статуса
CA.RangeMin=Минимальный размер целевого
CA.RangeMax=Максимальный размер целевого
CA.DistanceMin=Минимальное расстояние
CA.DetectTime=время обнаружения
CarFunc.UrgencyAlarm=Аварийная сигнализация
Decoder.CreateLayout=Новая компоновка
Decoder.OneOutput=Один выходной
Decoder.MultiOutput=Multi-выход
Decoder.PreProgram=планов
Decoder.Layout=макет
Decoder.Cameras=фотообъектив
Decoder.ExceedMaxWnd=Превышать максимально допустимое количество окон!
Decoder.InvalidLayout=Этот макет не могут быть применены к декодер, выходят за рамки возможностей декодера
Decoder.CannotDelCurProgram=Не удается удалить текущий план
Decoder.LayoutIsUsingForTour=Не удается удалить расположения избирательных программ
Decoder.AddTourPlan=Новый тур Программа тура
Decoder.Config=конфиг
Decoder.NameIsExist=Это имя уже существует!
Decoder.LayoutIsNull=Макет не может быть пустым!
Decoder.DragLayoutToTourWnd=Пожалуйста, перетащить объектив или макета в окне настроек
Decoder.PreProgramResave=Планы Сохранить как ...
Decoder.NoTourPlan=Нет тура Программа тура
Decoder.SaveOk=Сохранено порядке
Decoder.NewLayout=Новая компоновка
OneClick.ReName=переименовать
Decoder.PreProgramSave=Сохранить планы
Decoder.EditCameras=Изменить объективом
Decoder.Lock=заблокированный
Decoder.AlignDown=Выровнять по нижнему краю
Decoder.AlignUp=выровнен по
Decoder.AlignLeft=Выравнивание по левому краю
Decoder.AlignRight=Выровненный по правому краю
Decoder.SameWidth=Одинаковая ширина
Decoder.SameHeight=То же высоты
Decoder.SameSize=Одинаковый размер
Decoder.Zoom=Увеличить
Decoder.Narrow=узкий
Decoder.UnLock=отпереть
Config.AutoUpdate=автоматическое обновление
PlayBack.Failed=воспроизведение не удалось
ConfigEncode.IrcutClose=Инфракрасный выключить
ConfigEncode.IrcutOpen=Инфракрасный свою очередь, на
Authority.IPCCamera=параметров камеры
ConfigGeneral.ExitPassword=Пароль необходимо перед выходом
ConfigGeneral.ZeroForInfinite="0" для бесконечного
PlayBack.MaxSupport=Макс поддержку канала воспроизведения
InfoLog.VoColorAdjust=настройка цвета
DeviceManage.HuangHe=Хуанхэ
ExportLog.WaitMoment=Мгновений спустя после того, как хорошо
Error.ExtStreamNotEnable=Дополнительный поток не включен
DevPlayBack.PlayOrOpen=играть/открыть
Waiting.IsConnectDevice=Подключение устройства...
AccountMSG.NoLog=Нет регистрации
Log.SelectSameMonth=Пожалуйста, выберите эти же годы
